<?php

return [
    'account' => 'Учетная запись',
    'login_page' => 'Страница входа',
    'main_page' => 'Главная страница',
    'search' => 'Поиск',
    'profile' => 'Профиль',
    'settings' => 'Настройки',
    'sign_out' => 'Выйти',
    'notification' => 'Уведомления',
    'main' => 'Главная',
    'prebuilt_data' => 'Данные',
    'users' => 'Пользователи',
    'accesses' => 'Доступы',
    'user_accesses' => 'Доступы пользователей',
    'language' => 'Язык интерфейса',
    'warns' => [
        'public_info' => 'Эта информация будет отображаться публично, поэтому будьте осторожны с тем, чем делитесь.',
        'manage_account' => 'Управляйте отображением информации в вашей учетной записи.'
    ],
    'photo' => 'Фотография',
    'fullname' => 'Полное имя',
    'current_language' => 'Русский',
];
